
/* Outgoing call starter from system notification */
"calling.startOutgoing" = "Pozvati";

/* If it is not possible to get caller number, show this default value */
"calling.unknown" = "Nepoznato";

/* Label in navigation bar */
"common.back" = "Nazad";

/* Simple error title */
"common.error" = "Greška";

/* Item in menu */
"contactMenu.about" = "O programu";

/* Item in menu */
"contactMenu.logout" = "Izloguj se";

/* Invalid verification code of two-factor authentication */
"login.invalidVerificationCode" = "Nevažeći verifikacioni kod";

/* Login declined because of too many attempts */
"login.tooManyLogins" = "Prijavljivanje odbijeno. Sačekajte nekoliko minuta pre nego što ponovo probate.";

/* Verification code request message */
"twofactor.message" = "Unesite 6-cifreni Google Authenticator broj iz aplikacije.";

/* Verification code request title */
"twofactor.title" = "Verifikacioni Kod";
